export const CHARACTER_TUNING = {
  "signalScales": {
    "艾伦·耶格尔": 0.94,
    "阿明·阿诺德": 1.1400000000000001,
    "三笠·阿克曼": 1.0250000000000001,
    "艾尔文·史密斯": 0.994,
    "利威尔·阿克曼": 1.28,
    "莱纳·布朗": 1,
    "吉克·耶格尔": 0.8829999999999999,
    "阿尼·利昂纳德": 1,
    "贝特霍尔德·胡佛": 1,
    "让·基尔希斯坦": 1.28,
    "格里沙·耶格尔": 1.106,
    "艾伦·克鲁格": 1,
    "肯尼·阿克曼": 0.943,
    "威利·戴巴": 1,
    "弗洛克·福斯特": 0.985,
    "贾碧·布朗": 1.2140000000000002,
    "多托·匹西斯": 1.0130000000000003,
    "尤弥尔·弗里茨": 0.97,
    "达里斯·萨克雷": 1.1460000000000001,
    "萨莎·布劳斯": 1.036
  }
};
