export const CHARACTER_TUNING = {
  "signalScales": {
    "艾伦·耶格尔": 1,
    "阿明·阿诺德": 1.06,
    "三笠·阿克曼": 0.9249999999999999,
    "艾尔文·史密斯": 1,
    "利威尔·阿克曼": 1.28,
    "莱纳·布朗": 1,
    "吉克·耶格尔": 0.9279999999999999,
    "阿尼·利昂纳德": 1,
    "贝特霍尔德·胡佛": 1,
    "让·基尔希斯坦": 1.1920000000000002,
    "格里沙·耶格尔": 1,
    "艾伦·克鲁格": 1,
    "肯尼·阿克曼": 1,
    "威利·戴巴": 1,
    "弗洛克·福斯特": 0.985,
    "贾碧·布朗": 1.1300000000000001,
    "清美·亚兹玛比特": 0.982,
    "尤弥尔·弗里茨": 1,
    "柯尼·斯普林格": 1.092,
    "萨莎·布劳斯": 0.9159999999999999
  }
};
